{
  "burgers": [
    {
      "name": "Биг Мак",
      "image": "/images/big-mac.png",
      "desc": "Большой сандвич с двумя рублеными бифштексами из натуральной цельной говядины на специальной булочке Биг Мак, заправленной луком, двумя кусочками маринованных огурчиков, ломтиком сыра, свежим салатом и специальным соусом Биг Мак.",
      "price": 250,
      "id": "1"
    },
    {
      "name": "Роял Чизбургер",
      "image": "/images/royale-cheeseburger.png",
      "desc": "Большой рубленый бифштекс из натуральной цельной говядины с двумя кусочками сыра на карамелизованной булочке, заправленной горчицей, кетчупом, луком и двумя кусочками маринованного огурчика.",
      "price": 230,
      "id": "2"
    },
    {
      "name": "Гамбургер",
      "image": "/images/humburger.png",
      "desc": "Рубленый бифштекс из натуральной цельной говядины на карамелизованной булочке, заправленной горчицей, кетчупом, луком и кусочком маринованного огурчика.",
      "price": 170,
      "id": "3"
    },
    {
      "name": "Чизбургер",
      "image": "/images/cheeseburger.png",
      "desc": "Рубленый бифштекс из натуральной цельной говядины с кусочками сыра на карамелизованной булочке, заправленной горчицей, кетчупом, луком и кусочком маринованного огурчика.",
      "price": 190,
      "id": "4"
    },
    {
      "name": "Двойной чизбургер",
      "image": "/images/double-cheeseburger.png",
      "desc": "Двойной чизбургер состоит из двух котлет из 100% чистой говядины, приправленных всего лишь щепоткой соли и перца. Он украшен острыми маринованными огурцами, нарезанным луком, кетчупом, горчицей и двумя ломтиками расплавленного американского сыра.",
      "price": 240,
      "id": "5"
    },
    {
      "name": "Макчикен ",
      "image": "/images/macchiken.png",
      "desc": "Обжаренная куриная котлета, панированная в сухарях, которая подается на карамелизованной булочке, заправленной свежим салатом и специальным соусом «Макчикен».",
      "price": 210,
      "id": "6"
    },
    {
      "name": "Биг Тейсти ",
      "image": "/images/big-tasty.png",
      "desc": "Сандвич с большим, рубленым бифштексом из 100% говядины на большой булочке с кунжутом. Особенный вкус сандвичу придают три кусочка сыра, два ломтика помидора, свежий салат, свежий лук и пикантный соус «Гриль».",
      "price": 270,
      "id": "7"
    }
  ]
}
