import React from 'react'

const About = () => {
  return (
    <div>
      <h1>О нас</h1>
      <h2>Вкусная еда на первом месте !</h2>
      <p>
        Ежедневно рестораны Burger Next по всему миру посещают более 11
        миллионов гостей. И они делают это, потому что наши рестораны известны
        тем, что подают высококачественную, вкусную и доступную еду. Основанная
        в 2016 году, Burger Next является второй по величине сетью ресторанов
        быстрого питания в мире. Оригинальный Home of the Whopper, наша
        приверженность первоклассным ингредиентам, фирменным рецептам и семейным
        ужинам — вот что определяет наш бренд на протяжении более 6 лет успешной
        работы.
      </p>
    </div>
  )
}

export default About
